{
    "hollat":"حلت",
    "Ticketing Management Platform. Fast Setup and easy to use.":"منصة إدارة التذاكر. سريع الإعداد وسهل الاستخدام" ,
    "view product screens":"عرض الشاشات" ,
    "home":"الرئسية" ,
    "about us":"عن المؤسسة", 
    "product features":"مزايا المشروع" ,
    "contact":"التواصل" ,
    "about Hollat":"عن حُلت" ,
    "It is a system that enables organizations to manage customer tickets and requests from complaints, inquiries and service requests.The system enables the classification of tickets according to priority and severity.The system distributes tickets to the departments according to the nature of the ticket and the service level agreement. Multiple reports can be viewed and key performance indicator.Customers now expect faster responses, personal interactions, and seamless chats across different channels.A customer support program that gives you everything you need to provide exceptional support":"حل بسيط لخدمات العملاء الفعالة والاستباقية ، جميع جهات الاتصال في نظام واحد نظام يمكّن المؤسسات من خدمة العملاء من خلال إدارة تذاكر العملاء وطلبات الخدمة والشكاوى والاستفسارات. يتيح النظام تصنيف التذاكر حسب الأولوية والخطورة. يقوم النظام بتوزيع التذاكر على الأقسام حسب طبيعة التذكرة واتفاقية مستوى الخدمة. يمكن الاطلاع على تقارير متعددة ومؤشر الأداء الرئيسي. يتوقع العملاء الآن استجابات أسرع وتفاعلات شخصية ودردشات سلسة عبر قنوات مختلفة. برنامج لدعم العملاء يمنحك كل ما تحتاجه لتقديم دعم استثنائي." ,
    "The main Objectives":"الخصائص الرئيسية",
    "The main Objectives:":"الاهداف الرئسية",
    "show more":"عرض المزيد",
    "show less":"عرض اقل",
    "main features":"الخصائص الرئسية",
    "some screens":"بعض الشاشات",
    "all":"الكل",
    "settings":"الإعدادات",
    "reports":"التقارير",
    "tickets":"تذاكر",
    "why choose hollet":"لماذا تختار حُلت",
    "cooperation":"التعاون",
    "The system and the technology used have a high availability feature that allows a large number of users and is available in the event of one of the servers being used":"يحتوي النظام والتكنولوجيا المستخدمة على ميزة توفر عالية تسمح بعدد كبير من المستخدمين وتكون متاحة في حالة استخدام أحد الخوادم",
    "integration":"التكامل",
    "The system was built to suit your business needs, with the feature of customizing and controlling the whole system without programmatic interference":"التكامل مع كافة الأنظمة والخدمات الأخرى (الرسائل النصية، البريد الإلكتروني، إدارة موارد المؤسسة، مركز الاتصال ، قنوات التواصل الاجتماعي",
    "Custom Portal":"التخصيص",
    "The system was built to suit your business needs, with the feature of customizing and controlling the whole system without programmatic interference.":"تم بناء النظام ليتناسب مع احتياجات عملك، مع وجود خاصية التخصيص والتحكم في كل النظام دون تدخل برمجي",
    "LET'S WORK TOGETHER ?":"لنبدء العمل معاً ؟",
    "Happy agents and co-promoters with productivity and automation to meet your needs.":"نسعى لراحة موظفو تقديم الخدمة ومشاركة فعالة تدعم زيادة الإنتاجية وفق مؤشرات قياس الأداء العالمية ",
    "request a demo":"طلب نسخة تجريبية",
    "Fast setup, easy to use, you can start quickly.":"سريع الإعداد ، سهل الاستخدام ، يمكنك البدء بسرعة",
    "Hollat © 2020 | All Rights Reserved. | Privacy Policy | Terms & Conditions.":"حُلَّت © 2020 | جميع الحقوق محفوظة. | سياسة الخصوصية | الشروط والاحكام",
    "Companies will be able to better serve customers":"ستتمكن الشركات من خدمة العملاء بشكل أفضل",
    "HEAD OFFICE":"المكتب الرئيسي",
    "Kingdom of Saudi Arabia - Riyadh Al Muruj District - Prince Jalawi Bin Turki Bin Abdulaziz St P.O.Box 241840 Riyadh 11322":"المملكة العربية السعودية - الرياض حي المروج - شارع الأمير جلوي بن تركي بن عبد العزيز صندوق البريد 241840 الرياض الرمز البريدي 11322",
    "send":"إرسال"


}